/* '640x480' */
"%.0fx%.0f" = "%1$.0fx%2$.0f";

/* 'image.jpg - 1/10' */
"%@ %C %u/%u" = "%1$@ %2$C %3$u/%4$u";

/* 'image1.jpg' & 'image2.jpg' */
"%@ & %@" = "%1$@ & %2$@";

/* Save status (name, this file, remaining files, '...') */
"%@, %u/%u%C" = "%1$@, %2$u/%3$u%4$C";

/* '20 items, 10 images' */
"%u %@, %u %@" = "%1$u %2$@, %3$u %4$@";

/* Actual size toolbar item */
"Actual Size" = "Aktuelle Größe";

/* Move to trash dialog button title
   File exists dialog button title */
"Cancel" = "Abbrechen";

/* Inspector label */
"Color Model" = "Farbmodell";

/* Move to trash dialog message */
"Could Not Move To Trash" = "Kann nicht in den Papierkorb bewegt werden";

/* Move to trash dialog button title */
"Delete" = "Löschen";

/* Move to trash dialog description */
"Do you want to delete “%@” immediately?" = "Wollen Sie “%@” wirklich sofort löschen?";

/* File exists dialog title */
"File Exists" = "Datei existiert bereits";

/* Inspector label */
"File Name" = "Dateiname";

/* Inspector label */
"File Size" = "Dateigröße";

/* Menu item title */
"Hide Status Bar" = "Statusbar ausblenden";

/* 'image' singular */
"image" = "Bild";

/* Inspector label */
"Image DPI" = "Bild-DPI";

/* Inspector label */
"Image Size" = "Bildgröße";

/* 'image' plural */
"images" = "Bilder";

/* Inspector toolbar item
   Inspector */
"Inspector" = "Inspektor";

/* 'item' singular */
"item" = "Objekt";

/* 'item' plural */
"items" = "Objekte";

/* Move to trash toolbar item */
"Move To Trash" = "In den Papierkorb bewegen";

/* File exists dialog button title */
"Overwrite" = "Überschreiben";

/* File exists dialog button title */
"Overwrite All" = "Alle Überschreiben";

/* Parent toolbar item */
"Parent" = "Überordner";

/* Inspector label */
"Profile Name" = "Profilname";

/* Reload toolbar item */
"Reload" = "Aktualisieren";

/* Reveal in Finder toolbar item */
"Reveal In Finder" = "In Finder zeigen";

/* Rotate left toolbar item */
"Rotate Left" = "Links drehen";

/* Rotate right toolbar item */
"Rotate Right" = "Rechts drehen";

/* 'rotated by 90deg' */
"rotated by %.0f°" = "%.0f° gedreht";

/* Scale to fit toolbar item */
"Scale To Fit" = "Passend verkleinern";

/* 'scaled to 50%' */
"scaled to %.0f%%" = "%.0f%% skaliert";

/* 'Screen 1, 1024x768' */
"Screen %u, %.0fx%.0f" = "Bildschirm %1$u, %2$.0fx%3$.0f";

/* External editor dialog button title
   Save panel button */
"Select" = "Auswählen";

/* Save panel title */
"Select Directory" = "Ordner Auswählen";

/* External editor dialog title */
"Select Editor" = "Editor Auswählen";

/* Menu item title */
"Show Status Bar" = "Statusbar einblenden";

/* Slideshow toolbar item */
"Slideshow" = "Diashow";

/* Stretch to fit toolbar item */
"Stretch To Fit" = "Auf Fenstergröße dehnen";

/* File exists dialog description */
"The file “%@” already exists. Overwrite?" = "Die Datei “%@” existiert bereits. Überschreiben?";

/* Spotlight query (query) */
"“%@”" = "“%@”";
